Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# shifts.accessibility.deleteItem
source: Delete %@
ar: حذف %@
bg: Изтриване на %@
bn: %@ মুছুন
ca: Suprimeix %@
cs: Smazat %@
da: Slet %@
de: %@ löschen
el: Διαγραφή %@
es: Eliminar %@
et: Kustuta %@
fa: حذف %@
fi: Poista %@
fil: I-delete ang %@
fr: Supprimer %@
he: מחיקת %@
hi: %@ मिटाएँ
hr: Izbriši %@
hu: %@ törlése
id: Hapus %@
is: Eyða %@
it: Elimina %@
ja: %@を削除
ko: %@ 삭제
lt: Ištrinti %@
lv: Dzēst %@
nb: Slett %@
nl: Verwijder %@
nn: Slett %@
pl: Usuń %@
pt_br: Excluir %@
ro: Șterge %@
ru: Удалить %@
sk: Vymazať %@
sl: Izbriši %@
sr: Obriši %@
sv: Radera %@
sw: Futa %@
ta: %@ ஐ நீக்கு
th: ลบ %@
tr: %@ sil
uk: Видалити %@
ur: %@ حذف کریں
vi: Xóa %@
zh_hans: 删除%@
zh_hant: 刪除%@

# shifts.accessibility.restoreItem
source: Restore %@
ar: استعادة %@
bg: Възстановяване на %@
bn: %@ পুনরুদ্ধার করুন
ca: Restaura %@
cs: Obnovit %@
da: Gendan %@
de: %@ wiederherstellen
el: Επαναφορά %@
es: Restaurar %@
et: Taasta %@
fa: بازیابی %@
fi: Palauta %@
fil: Ibalik ang %@
fr: Rétablir %@
he: שחזור %@
hi: %@ बहाल करें
hr: Vrati %@
hu: %@ visszaállítása
id: Pulihkan %@
is: Endurheimta %@
it: Ripristina %@
ja: %@を復元
ko: %@ 복원
lt: Atkurti %@
lv: Atjaunot %@
nb: Gjenopprett %@
nl: Herstel %@
nn: Gjenopprett %@
pl: Przywróć %@
pt_br: Restaurar %@
ro: Restaurează %@
ru: Восстановить %@
sk: Obnoviť %@
sl: Obnovi %@
sr: Vrati %@
sv: Återställ %@
sw: Rejesha %@
ta: %@ ஐ மீட்டமை
th: คืนค่า %@
tr: %@ geri yükle
uk: Відновити %@
ur: %@ بحال کریں
vi: Khôi phục %@
zh_hans: 恢复%@
zh_hant: 還原%@

# shifts.accessibility.expanded
source: Expanded
ar: موسّع
bg: Разгънато
bn: প্রসারিত
ca: Desplegat
cs: Rozbaleno
da: Udvidet
de: Ausgeklappt
el: Ανεπτυγμένο
es: Expandido
et: Laiendatud
fa: بازشده
fi: Laajennettu
fil: Pinalawak
fr: Développé
he: מורחב
hi: विस्तृत
hr: Prošireno
hu: Kibontva
id: Diperluas
is: Útvíkkað
it: Espanso
ja: 展開済み
ko: 펼쳐짐
lt: Išskleista
lv: Izvērsts
nb: Utvidet
nl: Uitgevouwen
nn: Utvida
pl: Rozwinięte
pt_br: Expandido
ro: Extins
ru: Развёрнуто
sk: Rozbalené
sl: Razširjeno
sr: Prošireno
sv: Expanderad
sw: Imepanuliwa
ta: விரிக்கப்பட்டது
th: ขยายแล้ว
tr: Genişletildi
uk: Розгорнуто
ur: کھلا ہوا
vi: Đã mở rộng
zh_hans: 已展开
zh_hant: 已展開

# shifts.accessibility.collapsed
source: Collapsed
ar: مطوي
bg: Свито
bn: সংকুচিত
ca: Plegat
cs: Sbaleno
da: Sammenklappet
de: Eingeklappt
el: Συμπτυγμένο
es: Contraído
et: Ahendatud
fa: بسته‌شده
fi: Supistettu
fil: Nakatiklop
fr: Replié
he: מכווץ
hi: संकुचित
hr: Sažeto
hu: Összecsukva
id: Diciutkan
is: Fellt saman
it: Compresso
ja: 折りたたみ済み
ko: 접힘
lt: Suskleista
lv: Sakļauts
nb: Skjult
nl: Ingevouwen
nn: Samanfelt
pl: Zwinięte
pt_br: Recolhido
ro: Restrâns
ru: Свёрнуто
sk: Zbalené
sl: Strnjeno
sr: Skupljeno
sv: Hopfälld
sw: Imekunjwa
ta: சுருக்கப்பட்டது
th: ยุบแล้ว
tr: Daraltıldı
uk: Згорнуто
ur: بند کیا ہوا
vi: Đã thu gọn
zh_hans: 已收起
zh_hant: 已收合

# shifts.accessibility.expandHint
source: Shows or hides the details
ar: يُظهر التفاصيل أو يخفيها
bg: Показва или скрива подробностите
bn: বিস্তারিত দেখায় বা লুকায়
ca: Mostra o amaga els detalls
cs: Zobrazí nebo skryje podrobnosti
da: Viser eller skjuler detaljerne
de: Zeigt oder verbirgt die Details
el: Εμφανίζει ή αποκρύπτει τις λεπτομέρειες
es: Muestra u oculta los detalles
et: Kuvab või peidab üksikasjad
fa: جزئیات را نشان می‌دهد یا پنهان می‌کند
fi: Näyttää tai piilottaa tiedot
fil: Ipinapakita o itinatago ang mga detalye
fr: Affiche ou masque les détails
he: הצגה או הסתרה של הפרטים
hi: विवरण दिखाता या छिपाता है
hr: Prikazuje ili skriva pojedinosti
hu: Megjeleníti vagy elrejti a részleteket
id: Menampilkan atau menyembunyikan detail
is: Sýnir eða felur upplýsingar
it: Mostra o nasconde i dettagli
ja: 詳細の表示を切り替えます
ko: 세부 정보를 표시하거나 숨깁니다
lt: Rodo arba slepia išsamią informaciją
lv: Rāda vai slēpj informāciju
nb: Viser eller skjuler detaljene
nl: Toont of verbergt de details
nn: Viser eller skjuler detaljane
pl: Pokazuje lub ukrywa szczegóły
pt_br: Mostra ou oculta os detalhes
ro: Afișează sau ascunde detaliile
ru: Показывает или скрывает подробности
sk: Zobrazí alebo skryje podrobnosti
sl: Prikaže ali skrije podrobnosti
sr: Prikazuje ili skriva detalje
sv: Visar eller döljer detaljerna
sw: Huonyesha au huficha maelezo
ta: விவரங்களைக் காட்டும் அல்லது மறைக்கும்
th: แสดงหรือซ่อนรายละเอียด
tr: Ayrıntıları gösterir veya gizler
uk: Показує або приховує подробиці
ur: تفصیلات دکھاتا یا چھپاتا ہے
vi: Hiện hoặc ẩn chi tiết
zh_hans: 显示或隐藏详情
zh_hant: 顯示或隱藏詳細資訊

# shifts.accessibility.shiftsAdded
source: Shifts added
ar: أُضيفت الورديات
bg: Смените са добавени
bn: শিফট যোগ করা হয়েছে
ca: Torns afegits
cs: Směny přidány
da: Vagter tilføjet
de: Schichten hinzugefügt
el: Προστέθηκαν βάρδιες
es: Turnos añadidos
et: Vahetused lisatud
fa: شیفت‌ها اضافه شدند
fi: Työvuorot lisätty
fil: Naidagdag ang mga shift
fr: Services ajoutés
he: נוספו משמרות
hi: शिफ़्टें जोड़ी गईं
hr: Smjene dodane
hu: Műszakok hozzáadva
id: Sif ditambahkan
is: Vöktum bætt við
it: Turni aggiunti
ja: シフトを追加しました
ko: 근무가 추가되었습니다
lt: Pamainos pridėtos
lv: Maiņas pievienotas
nb: Vakter lagt til
nl: Diensten toegevoegd
nn: Vakter lagde til
pl: Dodano zmiany
pt_br: Turnos adicionados
ro: Ture adăugate
ru: Смены добавлены
sk: Zmeny pridané
sl: Izmene dodane
sr: Smene su dodate
sv: Pass tillagda
sw: Zamu zimeongezwa
ta: பணிப் பொறுப்புகள் சேர்க்கப்பட்டன
th: เพิ่มกะงานแล้ว
tr: Vardiyalar eklendi
uk: Зміни додано
ur: شفٹیں شامل کر دی گئیں
vi: Đã thêm ca làm
zh_hans: 已添加班次
zh_hant: 已新增班次

# shifts.accessibility.shiftsDeleted
source: Shifts deleted
ar: حُذفت الورديات
bg: Смените са изтрити
bn: শিফট মুছে ফেলা হয়েছে
ca: Torns suprimits
cs: Směny smazány
da: Vagter slettet
de: Schichten gelöscht
el: Διαγράφηκαν βάρδιες
es: Turnos eliminados
et: Vahetused kustutatud
fa: شیفت‌ها حذف شدند
fi: Työvuorot poistettu
fil: Na-delete ang mga shift
fr: Services supprimés
he: נמחקו משמרות
hi: शिफ़्टें मिटाई गईं
hr: Smjene izbrisane
hu: Műszakok törölve
id: Sif dihapus
is: Vöktum eytt
it: Turni eliminati
ja: シフトを削除しました
ko: 근무가 삭제되었습니다
lt: Pamainos ištrintos
lv: Maiņas izdzēstas
nb: Vakter slettet
nl: Diensten verwijderd
nn: Vakter sletta
pl: Usunięto zmiany
pt_br: Turnos excluídos
ro: Ture șterse
ru: Смены удалены
sk: Zmeny vymazané
sl: Izmene izbrisane
sr: Smene su obrisane
sv: Pass raderade
sw: Zamu zimefutwa
ta: பணிப் பொறுப்புகள் நீக்கப்பட்டன
th: ลบกะงานแล้ว
tr: Vardiyalar silindi
uk: Зміни видалено
ur: شفٹیں حذف کر دی گئیں
vi: Đã xóa ca làm
zh_hans: 已删除班次
zh_hant: 已刪除班次

# shifts.accessibility.shiftsCopied
source: Shifts copied
ar: نُسخت الورديات
bg: Смените са копирани
bn: শিফট কপি করা হয়েছে
ca: Torns copiats
cs: Směny zkopírovány
da: Vagter kopieret
de: Schichten kopiert
el: Αντιγράφηκαν βάρδιες
es: Turnos copiados
et: Vahetused kopeeritud
fa: شیفت‌ها کپی شدند
fi: Työvuorot kopioitu
fil: Nakopya ang mga shift
fr: Services copiés
he: הועתקו משמרות
hi: शिफ़्टें कॉपी की गईं
hr: Smjene kopirane
hu: Műszakok másolva
id: Sif disalin
is: Vaktir afritaðar
it: Turni copiati
ja: シフトをコピーしました
ko: 근무가 복사되었습니다
lt: Pamainos nukopijuotos
lv: Maiņas nokopētas
nb: Vakter kopiert
nl: Diensten gekopieerd
nn: Vakter kopierte
pl: Skopiowano zmiany
pt_br: Turnos copiados
ro: Ture copiate
ru: Смены скопированы
sk: Zmeny skopírované
sl: Izmene kopirane
sr: Smene su kopirane
sv: Pass kopierade
sw: Zamu zimenakiliwa
ta: பணிப் பொறுப்புகள் நகலெடுக்கப்பட்டன
th: คัดลอกกะงานแล้ว
tr: Vardiyalar kopyalandı
uk: Зміни скопійовано
ur: شفٹیں کاپی کر دی گئیں
vi: Đã sao chép ca làm
zh_hans: 已复制班次
zh_hant: 已複製班次

# shifts.accessibility.shiftsMoved
source: Shift moved
ar: نُقلت الوردية
bg: Смяната е преместена
bn: শিফট সরানো হয়েছে
ca: Torn mogut
cs: Směna přesunuta
da: Vagt flyttet
de: Schicht verschoben
el: Η βάρδια μετακινήθηκε
es: Turno movido
et: Vahetus teisaldatud
fa: شیفت منتقل شد
fi: Työvuoro siirretty
fil: Nailipat ang shift
fr: Service déplacé
he: המשמרת הועברה
hi: शिफ़्ट स्थानांतरित की गई
hr: Smjena premještena
hu: Műszak áthelyezve
id: Sif dipindahkan
is: Vakt færð
it: Turno spostato
ja: シフトを移動しました
ko: 근무가 이동되었습니다
lt: Pamaina perkelta
lv: Maiņa pārvietota
nb: Vakt flyttet
nl: Dienst verplaatst
nn: Vakt flytta
pl: Przeniesiono zmianę
pt_br: Turno movido
ro: Tură mutată
ru: Смена перенесена
sk: Zmena presunutá
sl: Izmena premaknjena
sr: Smena je premeštena
sv: Pass flyttat
sw: Zamu imehamishwa
ta: பணிப் பொறுப்பு மாற்றப்பட்டது
th: ย้ายกะงานแล้ว
tr: Vardiya taşındı
uk: Зміну перенесено
ur: شفٹ منتقل کر دی گئی
vi: Đã chuyển ca làm
zh_hans: 已移动班次
zh_hant: 已移動班次

# shifts.accessibility.saved
source: Saved
ar: تم الحفظ
bg: Запазено
bn: সংরক্ষিত
ca: Desat
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardado
et: Salvestatud
fa: ذخیره شد
fi: Tallennettu
fil: Na-save
fr: Enregistré
he: נשמר
hi: सहेजा गया
hr: Spremljeno
hu: Mentve
id: Disimpan
is: Vistað
it: Salvato
ja: 保存しました
ko: 저장되었습니다
lt: Išsaugota
lv: Saglabāts
nb: Lagret
nl: Opgeslagen
nn: Lagra
pl: Zapisano
pt_br: Salvo
ro: Salvat
ru: Сохранено
sk: Uložené
sl: Shranjeno
sr: Sačuvano
sv: Sparat
sw: Imehifadhiwa
ta: சேமிக்கப்பட்டது
th: บันทึกแล้ว
tr: Kaydedildi
uk: Збережено
ur: محفوظ ہو گیا
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

# shifts.accessibility.existingShift
source: Existing shift
ar: وردية موجودة
bg: Съществуваща смяна
bn: বিদ্যমান শিফট
ca: Torn existent
cs: Existující směna
da: Eksisterende vagt
de: Bereits vorhandene Schicht
el: Υπάρχουσα βάρδια
es: Turno existente
et: Olemasolev vahetus
fa: شیفت موجود
fi: Olemassa oleva työvuoro
fil: May shift na
fr: Service existant
he: משמרת קיימת
hi: मौजूदा शिफ़्ट
hr: Postojeća smjena
hu: Meglévő műszak
id: Sif sudah ada
is: Vakt þegar skráð
it: Turno esistente
ja: 登録済みのシフト
ko: 기존 근무
lt: Esama pamaina
lv: Jau esoša maiņa
nb: Eksisterende vakt
nl: Bestaande dienst
nn: Eksisterande vakt
pl: Istniejąca zmiana
pt_br: Turno existente
ro: Tură existentă
ru: Смена уже есть
sk: Existujúca zmena
sl: Obstoječa izmena
sr: Postojeća smena
sv: Befintligt pass
sw: Zamu iliyopo
ta: ஏற்கனவே உள்ள பணிப் பொறுப்பு
th: มีกะงานอยู่แล้ว
tr: Mevcut vardiya
uk: Наявна зміна
ur: موجودہ شفٹ
vi: Đã có ca làm
zh_hans: 已有班次
zh_hant: 已有班次

# shifts.accessibility.changeJobHint
source: Choose a job
ar: اختر عملًا
bg: Изберете работа
bn: একটি কাজ বেছে নিন
ca: Tria una feina
cs: Vyberte práci
da: Vælg et job
de: Job auswählen
el: Επιλέξτε εργασία
es: Elige un trabajo
et: Vali töökoht
fa: شغلی انتخاب کنید
fi: Valitse työpaikka
fil: Pumili ng trabaho
fr: Choisir un emploi
he: בחירת עבודה
hi: नौकरी चुनें
hr: Odaberi posao
hu: Válasszon munkahelyet
id: Pilih pekerjaan
is: Veldu starf
it: Scegli un lavoro
ja: 勤務先を選択します
ko: 직장을 선택하세요
lt: Pasirinkite darbą
lv: Izvēlieties darbu
nb: Velg en jobb
nl: Kies een baan
nn: Vel ein jobb
pl: Wybierz pracę
pt_br: Escolha um trabalho
ro: Alege un loc de muncă
ru: Выберите работу
sk: Vyberte prácu
sl: Izberite službo
sr: Izaberite posao
sv: Välj ett jobb
sw: Chagua kazi
ta: வேலையைத் தேர்ந்தெடுக்கவும்
th: เลือกงาน
tr: Bir iş seçin
uk: Вибрати роботу
ur: ملازمت منتخب کریں
vi: Chọn công việc
zh_hans: 选择工作
zh_hant: 選擇工作

# shifts.accessibility.currencyBreakdownHint
source: Shows amounts in other currencies
ar: يُظهر المبالغ بعملات أخرى
bg: Показва суми в други валути
bn: অন্যান্য মুদ্রায় পরিমাণ দেখায়
ca: Mostra imports en altres divises
cs: Zobrazí částky v jiných měnách
da: Viser beløb i andre valutaer
de: Zeigt Beträge in anderen Währungen
el: Εμφανίζει ποσά σε άλλα νομίσματα
es: Muestra importes en otras monedas
et: Kuvab summad teistes valuutades
fa: مبالغ را به ارزهای دیگر نشان می‌دهد
fi: Näyttää summat muissa valuutoissa
fil: Ipinapakita ang mga halaga sa ibang currency
fr: Affiche les montants dans d’autres devises
he: הצגת סכומים במטבעות אחרים
hi: अन्य मुद्राओं में राशियाँ दिखाता है
hr: Prikazuje iznose u drugim valutama
hu: Más pénznemekben lévő összegek megjelenítése
id: Menampilkan jumlah dalam mata uang lain
is: Sýnir upphæðir í öðrum gjaldmiðlum
it: Mostra gli importi in altre valute
ja: 他の通貨の金額を表示します
ko: 다른 통화의 금액을 표시합니다
lt: Rodo sumas kitomis valiutomis
lv: Rāda summas citās valūtās
nb: Viser beløp i andre valutaer
nl: Toont bedragen in andere valuta's
nn: Viser beløp i andre valutaer
pl: Pokazuje kwoty w innych walutach
pt_br: Mostra valores em outras moedas
ro: Afișează sumele în alte monede
ru: Показывает суммы в других валютах
sk: Zobrazí sumy v iných menách
sl: Prikaže zneske v drugih valutah
sr: Prikazuje iznose u drugim valutama
sv: Visar belopp i andra valutor
sw: Huonyesha kiasi katika sarafu nyingine
ta: பிற நாணயங்களில் தொகைகளைக் காட்டும்
th: แสดงจำนวนเงินในสกุลเงินอื่น
tr: Diğer para birimlerindeki tutarları gösterir
uk: Показує суми в інших валютах
ur: دیگر کرنسیوں میں رقوم دکھاتا ہے
vi: Hiển thị số tiền bằng các loại tiền tệ khác
zh_hans: 显示其他货币的金额
zh_hant: 顯示其他貨幣的金額

# shifts.accessibility.previewSkipped
source: Skipped because of a conflict
ar: تم تخطيها بسبب تعارض
bg: Пропуснато поради конфликт
bn: সংঘাতের কারণে বাদ দেওয়া হয়েছে
ca: Omitit per un conflicte
cs: Přeskočeno kvůli konfliktu
da: Sprunget over på grund af en konflikt
de: Wegen eines Konflikts übersprungen
el: Παραλείφθηκε λόγω διένεξης
es: Omitido por un conflicto
et: Konflikti tõttu vahele jäetud
fa: به‌دلیل تداخل نادیده گرفته شد
fi: Ohitetaan päällekkäisyyden vuoksi
fil: Nilaktawan dahil sa salungatan
fr: Ignoré en raison d’un conflit
he: דולג עקב התנגשות
hi: टकराव के कारण छोड़ा गया
hr: Preskočeno zbog sukoba
hu: Ütközés miatt kihagyva
id: Dilewati karena konflik
is: Sleppt vegna áreksturs
it: Saltato per un conflitto
ja: 重複のためスキップ
ko: 충돌로 인해 건너뜀
lt: Praleista dėl konflikto
lv: Izlaists konflikta dēļ
nb: Hoppes over på grunn av konflikt
nl: Overgeslagen vanwege een conflict
nn: Hoppa over på grunn av konflikt
pl: Pominięto z powodu konfliktu
pt_br: Ignorado devido a um conflito
ro: Omisa din cauza unui conflict
ru: Пропущено из-за конфликта
sk: Vynechané pre konflikt
sl: Preskočeno zaradi prekrivanja
sr: Preskočeno zbog preklapanja
sv: Hoppas över på grund av en konflikt
sw: Imerukwa kwa sababu ya mgongano
ta: முரண்பாடு காரணமாகத் தவிர்க்கப்பட்டது
th: ข้ามเนื่องจากกะงานทับซ้อน
tr: Çakışma nedeniyle atlandı
uk: Пропущено через конфлікт
ur: ٹکراؤ کی وجہ سے چھوڑ دیا گیا
vi: Bỏ qua do trùng lịch
zh_hans: 因冲突而跳过
zh_hant: 因衝突而略過

# shifts.accessibility.weekTotal
source: %1$@, total %2$@
ar: %1$@، الإجمالي %2$@
bg: %1$@, общо %2$@
bn: %1$@, মোট %2$@
cs: %1$@, celkem %2$@
da: %1$@, i alt %2$@
de: %1$@, insgesamt %2$@
el: %1$@, σύνολο %2$@
et: %1$@, kokku %2$@
fa: %1$@، مجموع %2$@
fi: %1$@, yhteensä %2$@
fil: %1$@, kabuuan %2$@
he: %1$@, סה״כ %2$@
hi: %1$@, कुल %2$@
hr: %1$@, ukupno %2$@
hu: %1$@, összesen %2$@
is: %1$@, samtals %2$@
it: %1$@, totale %2$@
ja: %1$@、合計%2$@
ko: %1$@, 합계 %2$@
lt: %1$@, iš viso %2$@
lv: %1$@, kopā %2$@
nb: %1$@, totalt %2$@
nl: %1$@, totaal %2$@
nn: %1$@, totalt %2$@
pl: %1$@, łącznie %2$@
pt_br: %1$@, total de %2$@
ru: %1$@, всего %2$@
sk: %1$@, spolu %2$@
sl: %1$@, skupaj %2$@
sr: %1$@, ukupno %2$@
sv: %1$@, totalt %2$@
sw: %1$@, jumla %2$@
ta: %1$@, மொத்தம் %2$@
th: %1$@ รวม %2$@
tr: %1$@, toplam %2$@
uk: %1$@, разом %2$@
ur: %1$@، کل %2$@
vi: %1$@, tổng %2$@
zh_hans: %1$@，合计%2$@
zh_hant: %1$@，總計%2$@

# onboarding.accessibility.pageIndicator
source: Page %1$lld of %2$lld
ar: الصفحة %1$lld من %2$lld
bg: Страница %1$lld от %2$lld
bn: পৃষ্ঠা %1$lld / %2$lld
ca: Pàgina %1$lld de %2$lld
cs: Stránka %1$lld z %2$lld
da: Side %1$lld af %2$lld
de: Seite %1$lld von %2$lld
el: Σελίδα %1$lld από %2$lld
es: Página %1$lld de %2$lld
et: Lehekülg %1$lld/%2$lld
fa: صفحهٔ %1$lld از %2$lld
fi: Sivu %1$lld / %2$lld
fil: Pahina %1$lld sa %2$lld
fr: Page %1$lld sur %2$lld
he: עמוד %1$lld מתוך %2$lld
hi: पृष्ठ %1$lld / %2$lld
hr: Stranica %1$lld od %2$lld
hu: %1$lld. oldal / %2$lld
id: Halaman %1$lld dari %2$lld
is: Síða %1$lld af %2$lld
it: Pagina %1$lld di %2$lld
ja: %2$lldページ中%1$lldページ
ko: %2$lld페이지 중 %1$lld페이지
lt: Puslapis %1$lld iš %2$lld
lv: Lapa %1$lld no %2$lld
nb: Side %1$lld av %2$lld
nl: Pagina %1$lld van %2$lld
nn: Side %1$lld av %2$lld
pl: Strona %1$lld z %2$lld
pt_br: Página %1$lld de %2$lld
ro: Pagina %1$lld din %2$lld
ru: Страница %1$lld из %2$lld
sk: Strana %1$lld z %2$lld
sl: Stran %1$lld od %2$lld
sr: Stranica %1$lld od %2$lld
sv: Sida %1$lld av %2$lld
sw: Ukurasa %1$lld kati ya %2$lld
ta: பக்கம் %1$lld / %2$lld
th: หน้า %1$lld จาก %2$lld
tr: Sayfa %1$lld / %2$lld
uk: Сторінка %1$lld із %2$lld
ur: صفحہ %1$lld از %2$lld
vi: Trang %1$lld trên %2$lld
zh_hans: 第%1$lld页，共%2$lld页
zh_hant: 第%1$lld頁，共%2$lld頁

# onboarding.accessibility.sectionComplete
source: Completed
ar: مكتمل
bg: Завършено
bn: সম্পন্ন
ca: Completat
cs: Dokončeno
da: Fuldført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
et: Lõpetatud
fa: تکمیل‌شده
fi: Valmis
fil: Nakumpleto
fr: Terminé
he: הושלם
hi: पूरा हुआ
hr: Dovršeno
hu: Kész
id: Selesai
is: Lokið
it: Completato
ja: 完了
ko: 완료됨
lt: Baigta
lv: Pabeigts
nb: Fullført
nl: Voltooid
nn: Fullført
pl: Ukończono
pt_br: Concluído
ro: Finalizat
ru: Завершено
sk: Dokončené
sl: Dokončano
sr: Završeno
sv: Slutförd
sw: Imekamilika
ta: முடிக்கப்பட்டது
th: เสร็จสมบูรณ์
tr: Tamamlandı
uk: Завершено
ur: مکمل
vi: Đã hoàn tất
zh_hans: 已完成
zh_hant: 已完成

# settings.accessibility.expanded
source: Expanded
ar: موسّع
bg: Разгънато
bn: প্রসারিত
ca: Desplegat
cs: Rozbaleno
da: Udvidet
de: Ausgeklappt
el: Ανεπτυγμένο
es: Expandido
et: Laiendatud
fa: بازشده
fi: Laajennettu
fil: Pinalawak
fr: Développé
he: מורחב
hi: विस्तृत
hr: Prošireno
hu: Kibontva
id: Diperluas
is: Útvíkkað
it: Espanso
ja: 展開済み
ko: 펼쳐짐
lt: Išskleista
lv: Izvērsts
nb: Utvidet
nl: Uitgevouwen
nn: Utvida
pl: Rozwinięte
pt_br: Expandido
ro: Extins
ru: Развёрнуто
sk: Rozbalené
sl: Razširjeno
sr: Prošireno
sv: Expanderad
sw: Imepanuliwa
ta: விரிக்கப்பட்டது
th: ขยายแล้ว
tr: Genişletildi
uk: Розгорнуто
ur: کھلا ہوا
vi: Đã mở rộng
zh_hans: 已展开
zh_hant: 已展開

# settings.accessibility.collapsed
source: Collapsed
ar: مطوي
bg: Свито
bn: সংকুচিত
ca: Plegat
cs: Sbaleno
da: Sammenklappet
de: Eingeklappt
el: Συμπτυγμένο
es: Contraído
et: Ahendatud
fa: بسته‌شده
fi: Supistettu
fil: Nakatiklop
fr: Replié
he: מכווץ
hi: संकुचित
hr: Sažeto
hu: Összecsukva
id: Diciutkan
is: Fellt saman
it: Compresso
ja: 折りたたみ済み
ko: 접힘
lt: Suskleista
lv: Sakļauts
nb: Skjult
nl: Ingevouwen
nn: Samanfelt
pl: Zwinięte
pt_br: Recolhido
ro: Restrâns
ru: Свёрнуто
sk: Zbalené
sl: Strnjeno
sr: Skupljeno
sv: Hopfälld
sw: Imekunjwa
ta: சுருக்கப்பட்டது
th: ยุบแล้ว
tr: Daraltıldı
uk: Згорнуто
ur: بند کیا ہوا
vi: Đã thu gọn
zh_hans: 已收起
zh_hant: 已收合

# settings.accessibility.hours
source: Hours
ar: الساعات
bg: Часове
bn: ঘণ্টা
ca: Hores
cs: Hodiny
da: Timer
de: Stunden
el: Ώρες
es: Horas
et: Tunnid
fa: ساعت
fi: Tunnit
fil: Oras
fr: Heures
he: שעות
hi: घंटे
hr: Sati
hu: Órák
id: Jam
is: Klukkustundir
it: Ore
ja: 時
ko: 시간
lt: Valandos
lv: Stundas
nb: Timer
nl: Uren
nn: Timar
pl: Godziny
pt_br: Horas
ro: Ore
ru: Часы
sk: Hodiny
sl: Ure
sr: Sati
sv: Timmar
sw: Saa
ta: மணிநேரம்
th: ชั่วโมง
tr: Saat
uk: Години
ur: گھنٹے
vi: Giờ
zh_hans: 小时
zh_hant: 小時

# settings.accessibility.minutes
source: Minutes
ar: الدقائق
bg: Минути
bn: মিনিট
ca: Minuts
cs: Minuty
da: Minutter
de: Minuten
el: Λεπτά
es: Minutos
et: Minutid
fa: دقیقه
fi: Minuutit
fil: Minuto
he: דקות
hi: मिनट
hr: Minute
hu: Percek
id: Menit
is: Mínútur
it: Minuti
ja: 分
ko: 분
lt: Minutės
lv: Minūtes
nb: Minutter
nl: Minuten
nn: Minutt
pl: Minuty
pt_br: Minutos
ro: Minute
ru: Минуты
sk: Minúty
sl: Minute
sr: Minuti
sv: Minuter
sw: Dakika
ta: நிமிடங்கள்
th: นาที
tr: Dakika
uk: Хвилини
ur: منٹ
vi: Phút
zh_hans: 分钟
zh_hant: 分鐘

# settings.accessibility.paydayOption
source: Payday %@
ar: يوم الراتب %@
bg: Ден на заплата: %@
bn: বেতনের দিন %@
ca: Dia de pagament %@
cs: Výplatní den %@
da: Lønningsdag %@
de: Zahltag %@
el: Ημέρα πληρωμής %@
es: Día de pago %@
et: Palgapäev %@
fa: روز پرداخت حقوق %@
fi: Palkanmaksupäivä %@
fil: Araw ng sahod: %@
fr: Jour de paie %@
he: יום תשלום המשכורת: %@
hi: वेतन दिवस %@
hr: Dan isplate %@
hu: Fizetésnap: %@
id: Hari gajian %@
is: Útborgunardagur %@
it: Giorno di paga %@
ja: 給料日：%@
ko: 급여일 %@
lt: Atlyginimo diena %@
lv: Algas diena %@
nb: Lønningsdag %@
nl: Betaaldag %@
nn: Lønningsdag %@
pl: Dzień wypłaty: %@
pt_br: Dia de pagamento %@
ro: Zi de salariu %@
ru: День выплаты: %@
sk: Výplatný deň %@
sl: Plačilni dan %@
sr: Dan isplate: %@
sv: Lönedag %@
sw: Siku ya malipo %@
ta: சம்பள நாள் %@
th: วันจ่ายเงินเดือน %@
tr: Maaş günü %@
uk: День виплати %@
ur: تنخواہ کا دن %@
vi: Ngày nhận lương %@
zh_hans: 发薪日：%@
zh_hant: 發薪日：%@

# settings.accessibility.verificationCode
source: Verification code
ar: رمز التحقق
bg: Код за потвърждение
bn: যাচাইকরণ কোড
ca: Codi de verificació
cs: Ověřovací kód
da: Bekræftelseskode
de: Bestätigungscode
el: Κωδικός επαλήθευσης
es: Código de verificación
et: Kinnituskood
fa: کد تأیید
fi: Vahvistuskoodi
fil: Code sa pag-verify
fr: Code de vérification
he: קוד אימות
hi: सत्यापन कोड
hr: Verifikacijski kod
hu: Ellenőrző kód
id: Kode verifikasi
is: Staðfestingarkóði
it: Codice di verifica
ja: 確認コード
ko: 인증 코드
lt: Patvirtinimo kodas
lv: Verifikācijas kods
nb: Bekreftelseskode
nl: Verificatiecode
nn: Stadfestingskode
pl: Kod weryfikacyjny
pt_br: Código de verificação
ro: Cod de verificare
ru: Код подтверждения
sk: Overovací kód
sl: Potrditvena koda
sr: Verifikacioni kod
sv: Verifieringskod
sw: Msimbo wa uthibitishaji
ta: சரிபார்ப்புக் குறியீடு
th: รหัสยืนยัน
tr: Doğrulama kodu
uk: Код підтвердження
ur: تصدیقی کوڈ
vi: Mã xác minh
zh_hans: 验证码
zh_hant: 驗證碼

# settings.accessibility.disconnectHint
source: Double-tap to disconnect this account.
ar: انقر مرتين لفصل هذا الحساب.
bg: Докоснете два пъти, за да прекъснете връзката с този акаунт.
bn: এই অ্যাকাউন্টের সংযোগ বিচ্ছিন্ন করতে দুবার ট্যাপ করুন।
ca: Toca dues vegades per desconnectar aquest compte.
cs: Dvojitým klepnutím odpojíte tento účet.
da: Dobbelttryk for at afbryde forbindelsen til denne konto.
de: Doppeltippen, um dieses Konto zu trennen.
el: Πατήστε δύο φορές για αποσύνδεση αυτού του λογαριασμού.
es: Toca dos veces para desconectar esta cuenta.
et: Selle konto ühenduse katkestamiseks puuduta kaks korda.
fa: برای قطع اتصال این حساب، دوبار ضربه بزنید.
fi: Kaksoisnapauta katkaistaksesi tämän tilin yhteyden.
fil: I-double tap para idiskonekta ang account na ito.
fr: Touchez deux fois pour déconnecter ce compte.
he: הקשה כפולה לניתוק החשבון הזה.
hi: इस खाते को डिस्कनेक्ट करने के लिए दो बार टैप करें।
hr: Dvaput dodirnite za odspajanje ovog računa.
hu: Koppintson duplán a fiók leválasztásához.
id: Ketuk dua kali untuk memutuskan akun ini.
is: Tvísmelltu til að aftengja þennan reikning.
it: Tocca due volte per disconnettere questo account.
ja: ダブルタップしてこのアカウントの連携を解除します。
ko: 이 계정의 연결을 해제하려면 두 번 탭하세요.
lt: Dukart bakstelėkite, kad atjungtumėte šią paskyrą.
lv: Veiciet dubultskārienu, lai atvienotu šo kontu.
nb: Dobbelttrykk for å koble fra denne kontoen.
nl: Dubbeltik om dit account te ontkoppelen.
nn: Dobbelttrykk for å kople frå denne kontoen.
pl: Stuknij dwukrotnie, aby odłączyć to konto.
pt_br: Toque duas vezes para desconectar esta conta.
ro: Atinge de două ori pentru a deconecta acest cont.
ru: Дважды коснитесь, чтобы отключить эту учётную запись.
sk: Dvojitým klepnutím odpojíte tento účet.
sl: Dvakrat tapnite za prekinitev povezave s tem računom.
sr: Dvaput dodirnite da biste prekinuli vezu sa ovim nalogom.
sv: Dubbeltryck för att koppla bort det här kontot.
sw: Gusa mara mbili ili kutenganisha akaunti hii.
ta: இந்தக் கணக்கின் இணைப்பைத் துண்டிக்க இருமுறை தட்டவும்.
th: แตะสองครั้งเพื่อยกเลิกการเชื่อมต่อบัญชีนี้
tr: Bu hesabın bağlantısını kesmek için çift dokunun.
uk: Двічі торкніться, щоб від’єднати цей обліковий запис.
ur: اس اکاؤنٹ کا رابطہ منقطع کرنے کے لیے دو بار تھپتھپائیں۔
vi: Chạm hai lần để ngắt kết nối tài khoản này.
zh_hans: 双击以断开此账号的连接。
zh_hant: 點兩下即可中斷此帳號的連結。
